[
    {
        "title": "Дұрыс жиналған қақырық - дұрыс нәтижелер алудың кепілі.",
        "date": "03.12.2024",
        "image": "assets/images/news/sbor.jpg",
        "type": "image",
        "link": "sbor_kk.html"
    },

    {
        "title": "«Фтизиопульмонология орталығында туберкулезбен ауыратын науқастардың ұлттық тіркелімі ақпараттық жүйесінде жұмыс бойынша семинар өтті»",
        "date": "11.11.2024",
        "image": "assets/images/news/nrbt.jpg",
        "type": "image",
        "link": "nrbt_kk.html"
    },

    {
        "title": "Фтизиопульмонологиялық орталықтың комплаенс-офицері Ольга Стародубцева «Кәсіби мінез-құлық медициналық этикасы кодексі және атқаратын лауазымына қарамастан ЖҚКО қызметкерлерінің медициналық бағыныстылығы» тақырыбында семинар өткізді.",
        "date": "28.10.2024",
        "image": "assets/images/news/seminar.jpg",
        "type": "image",
        "link": "seminar_kk.html"
    },
    {
        "title": "Еліміздің ең салтанатты мерекелерінің бірі - Республика күні қарсаңында біздің орталықтың қызметкерлері ведомстволық наградалармен марапатталды.",
        "date": "24.10.2024",
        "image": "assets/images/news/prazdnik.jpg",
        "type": "image",
        "link": "prazdnik_kk.html"
    },
    {
        "title": "Жетістікке арналған ресурстар: Серіктестікті дамыту жағдайындағы тиімді жұмыс Тоқта ТБ.",
        "date": "18.10.2024",
        "image": "assets/images/news/training.jpg",
        "type": "image",
        "link": "training_kk.html"
    },

    {
        "title": "2024 жылдың тоғыз айындағы туберкулезге қарсы іс-шаралардың қорытындысы Шығыс Қазақстан облысы Денсаулық сақтау басқармасының Үйлестіру кеңесінің отырысында талқыланды.        ",
        "date": "08.10.2024",
        "image": "assets/images/news/results.jpg",
        "type": "image",
        "link": "results_kk.html"
    },

    {
        "title": "ШҚО ФПО ахуалдық орталығының басшысы Өмірәлі Рамазанов біздің МиО тобының Өскемен қаласына жасаған мониторингтік сапары аясында облыс орталығының әріптестері - Сол жағалау клиникасы, Менің отбасылық амбулаториям, № 1 МК, № 2 МК, Денсаулық, Ем Алу плюс Амбулаториялық орталық.",
        "date": "08.10.2024",
        "image": "assets/images/news/monitoring.jpg",
        "type": "image",
        "link": "monitoring_kk.html"
    },
    
    {
        "title": "Өмірәлі Рамазанов GeneXpert туберкулезін анықтаудың жеделдетілген әдісі туралы айтып берді.  ",
        "date": "04.10.2024",
        "image": "assets/images/news/video/genexpert1.mp4",
        "type": "video",
        "link": "genexpert_kk.html"
    },

    {
        "title": "Бүгін біз толық сауығу жолында қиын жолдан өткен және фтизиопульмонология орталығының барлық қызметкерлеріне шексіз шыдамдылығы, қолдауы мен кәсібилігі үшін алғыс білдірген біздің пациенттің атынан алғысымызды білдіргіміз келеді.",
        "date": "04.10.2024",
        "image": "assets/images/news/tolebayeva.svg",
        "type": "image",
        "link": "tolebayeva_kk.html"
    },

    {
        "title": "ШҚО фтизиопульмонология орталығында тәуекел-менеджер Мадина Әлжапарова таяуда Астана қаласында өткен «Пациент назарда» атты халықаралық конференцияға қатысу кезінде алынған құнды ақпаратты әріптестеріне жеткізу үшін каскадтық әдісті пайдаланды. Конференцияның екі күндік бағдарламасы денсаулық сақтаудың көптеген өзекті мәселелерін, соның ішінде инновациялық технологияларды, медициналық қызметтердің сапасы мен пациенттердің құқықтарын қамтыды.",
        "date": "02.10.2024",
        "image": "assets/images/news/video/kaskad.mp4",
        "type": "video",
        "link": "kaskad_kk.html"
    },

    {
        "title": "Бүгін Қазақстанда БҰҰ Бас Ассамблеясының 45-ші сессиясында жарияланған 1991 жылғы 1 қазаннан бастап бүкіл әлемде атап өтілетін Халықаралық қарттар күні атап өтіледі. Бұл күн қарт адамдардың қоғамдағы маңызын және олардың тәжірибесі мен даналығын құрметтеудің маңыздылығын еске салады.",
        "date": "01.10.2024",
        "image": "assets/images/news/gold-age.jpg",
        "type": "image",
        "link": "gold-age_kk.html"
    },

    {
        "title": "Медицина қызметкерлерінің кәсіби жауапкершілігін сақтандыру - медициналық қызметтердің сапасын арттыруға және пациенттердің де, медицина қызметкерлерінің де құқықтарын қорғауға бағытталған маңызды қадам. ҚР Денсаулық сақтау министрлігі бекіткен жаңа бұйрық 2024 жылдың 23 қазанында күшіне енеді және оны іске асыру медициналық сақтандыру саласындағы мамандарды даярлауды талап етеді..",
        "date": "30.09.2024",
        "image": "assets/images/news/insurance.jpg",
        "type": "image",
        "link": "insurance_kk.html"
    },

    {
        "title": "Шығыс Қазақстан облыстық фтизиопульмонологиялық орталығы 2024 жылғы 10 қазан мен 10 қараша аралығында сыбайлас жемқорлық тәуекелдеріне ішкі талдау жүргізілетінін хабарлайды! ",
        "date": "30.09.2024",
        "image": "assets/images/vakr_kk.svg",
        "type": "image",
        "link": "vakr_kk.html"
    },

    {
        "title": " Халық штабының мүшелері ШҚО фтизиопульмонология орталығының ұжымымен кездесті",
        "date": "27.09.2024",
        "image": "assets/images/news/aes.jpg",
        "type": "image",
        "link": "aes_kk.html"
    },

    {
        "title": "Риддер қалалық ауруханасына ШҚО фтизиопульмонология орталығының МиО тобы жоспарлы мониторингтік сапар жасады.",
        "date": "25.09.2024",
        "image": "assets/images/news/ridder.jpg",
        "type": "image",
        "link": "ridder_kk.html"
    },

    {
        "title": "Туберкулездің клиникалық жағдайларын талдау - аурумен күрестегі бұрын анықтауға, диагностикалауға және емдеуге бағытталған маңызды кезең.",
        "date": "23.09.2024",
        "image": "assets/images/news/razbor.jpg",
        "type": "image",
        "link": "razbor_kk.html"
    },

    {
        "title": "Патологияны жібермеу",
        "date": "20.09.2024",
        "image": "assets/images/news/learning.jpg",
        "type": "image",
        "link": "learning_kk.html"
    },

    {
        "title": "«СМУ» КЕАҚ интерндеріне арналған фтизиатрия циклі.   ",
        "date": "19.09.2024",
        "video": "assets/images/news/video/intern.mp4",
        "type": "video",
        "link": "interny_kk.html"
    },

    {
        "title": "Фтизиопульмонология орталығында ҚР Еңбек және халықты әлеуметтік қорғау министрлігінің ШҚО бойынша Мемлекеттік еңбек инспекциясы басқармасының басшысы Бақытбек Қизатовпен бұйрықтар нормаларын түсіндіру бойынша кездесу өтті. ШҚО бойынша Мемлекеттік еңбек инспекциясы басқармасының бас маманы Асланбек Қабаев, ШҚО бойынша еңбек комитеті департаментінің зейнетақы және әлеуметтік қамсыздандыру бөлімінің басшысы Марина Шаронова, Еңбек қорғау жөніндегі республикалық ғылыми-зерттеу институты ЖШС директоры Талғат Немеренов және ШҚО ДБ жоспарлы бөлімінің бас маманы Нәзира Түменбаева.",
        "date": "18.09.2024",
        "video": "assets/images/news/prof.jpg",
        "type": "image",
        "link": "prof_kk.html"
    },

    {
        "title": "Пациент назарда: сапа мен қауіпсіздікке ынталандыру  ",
        "date": "17.09.2024",
        "video": "assets/images/news/conference.jpg",
        "type": "image",
        "link": "conference_kk.html"
    },

    {
        "title": "Отбасылық әулет ",
        "date": "16.09.2024",
        "video": "assets/images/news/nesveldinovy.jpg",
        "type": "image",
        "link": "nesveldinovy_kk.html"
    },

    {
        "title": "Сыбайлас жемқорлыққа қарсы іс-қимыл саясатымен танысты ",
        "date": "13.09.2024",
        "video": "assets/images/news/corruption.jpg",
        "type": "image",
        "link": "corruption_kk.html"
    },

    {
        "title": "Туберкулезге қарсы көмек сапалы болуы үшін",
        "date": "12.09.2024",
        "video": "assets/images/news/mio.jpg",
        "type": "image",
        "link": "mio_kk.html"
    },

    {
        "title": "Денсаулық сақтау ұйымдарындағы тәуекелдерді басқару",
        "date": "09.09.2024",
        "video": "assets/images/news/risk.jpg",
        "type": "image",
        "link": "risk_kk.html"
    },

    {
        "title": "Бүгін Парламент палаталарының бірлескен отырысында Қасым-Жомарт Тоқаев Қазақстан халқына «Әділ Қазақстан: заң және тәртіп, экономикалық өсім, қоғамдық оптимизм» атты жыл сайынғы Жолдауын жариялады.",
        "date": "02.09.2024",
        "video": "assets/images/news/poslanie.jpg",
        "type": "image",
        "link": "poslanie_kk.html"
    },

    {
        "title": "«Мектепке бірге барамыз!»",
        "date": "02.09.2024",
        "video": "assets/images/news/school.jpg",
        "type": "image",
        "link": "school_kk.html"
    }



]

