[
    {
        "title": "Комплаенс-офицер фтизиопульмонологического центра Ольга Стародубцева провела семинар на тему: «Кодекс медицинской этики профессионального поведения и медицинской субординации работников ВК ОФПЦ, независимо от занимаемой должности».",
        "date": "28.10.2024",
        "image": "assets/images/news/seminar.jpg",
        "link": "seminar.html"
    },
    {
        "title": "В канун одного из самых торжественных праздников страны - Дня Республики сотрудники нашего центра были отмечены ведомственными наградами.",
        "date": "24.10.2024",
        "image": "assets/images/news/prazdnik.jpg",
        "link": "prazdnik.html"
    },
    {
        "title": "Ресурсы для успеха: эффективная работа в условиях развития Партнерства Стоп ТБ",
        "date": "18.10.2024",
        "image": "assets/images/news/training.jpg",
        "link": "training.html"
    },

    {
        "title": "Итоги противотуберкулезных мероприятий за девять месяцев 2024 года обсуждены на заседании Координационного совета Управления здравоохранения Восточно-Казахстанской области.",
        "date": "08.10.2024",
        "image": "assets/images/news/results.jpg",
        "link": "results.html"
    },

    {
        "title": "Руководитель ситуационного центра ВК ОФПЦ Омирали Рамазанов в рамках мониторингового визита нашей группы МиО по г. Усть-Каменогорск провел очередное обучение коллег областного центра – Левобережная клиника, Моя семейная амбулатория, ГП  №1, ГП №2, Денсаулык, Ем Алу плюс, Амбулаторный центр.",
        "date": "08.10.2024",
        "image": "assets/images/news/monitoring.jpg",
        "link": "monitoring.html"
    },
    
    {
        "title": "Об ускоренном методе выявления туберкулеза GeneХpert рассказывает областной координатор лабораторной службы группы МиО, врач бактериолог Ляззат Бигалиева        ",
        "date": "04.10.2024",
        "image": "assets/images/news/video/genexpert.mp4",
        "link": "genexpert.html"
    },

    {
        "title": "Сегодня мы бы хотели поделиться словами благодарности от нашей пациентки, которая прошла сложный путь к полному выздоровлению и выражает благодарность всему персоналу центра фтизиопульмонологии за их бесконечное терпение, поддержку и профессионализм.",
        "date": "04.10.2024",
        "image": "assets/images/news/tolebayeva.svg",
        "link": "tolebayeva.html"
    },

    {
        "title": "В центре фтизиопульмонологии ВКО риск-менеджер Мадина Альжапарова использовала каскадный метод для передачи коллегам ценнейшей информации, полученной во время участия в международной конференции Пациент в центре внимания, которая недавно прошла в городе Астана. Насыщенная двухдневная программа конференции охватила множество актуальных вопросов здравоохранения, включая инновационные технологии, качество медицинских услуг и права пациентов.",
        "date": "02.10.2024",
        "image": "assets/images/news/video/kaskad.mp4",
        "link": "kaskad.html"
    },

    {
        "title": "Сегодня в Казахстане отмечается Международный день пожилых людей, который во всем мире празднуется с 1 октября 1991 года, провозглашённый на 45-й сессии Генеральной Ассамблеи ООН. Этот день напоминает нам о значении пожилых людей в обществе и важности уважения к их опыту и мудрости.",
        "date": "01.10.2024",
        "image": "assets/images/news/gold-age.jpg",
        "link": "gold-age.html"
    },

    {
        "title": "Страхование профессиональной ответственности медицинских работников — важный шаг к повышению качества медицинских услуг и защите прав как пациентов, так и медицинских работников. Новый приказ, утвержденный Минздравом РК, вступит в силу 23 октября 2024 года, и его реализация потребует серьезной подготовки специалистов в области медицинского страхования.",
        "date": "30.09.2024",
        "image": "assets/images/news/insurance.jpg",
        "link": "insurance.html"
    },

    {
        "title": "В фтизиопульмонологическом центре Восточно-Казахстанской области с 10 октября по 10 ноября 2024 года будет проводиться внутренний анализ коррупционных рисков! ",
        "date": "30.09.2024",
        "image": "assets/images/news/vakr.svg",
        "link": "vakr.html"
    },

    {
        "title": "Члены народного штаба за строительство АЭС встретились с коллективом центра фтизиопульмонологии ВКО",
        "date": "27.09.2024",
        "image": "assets/images/news/aes.jpg",
        "link": "aes.html"
    },

    {
        "title": "Плановый мониторинговый визит в городскую больницу города Риддер совершен группой МиО центра фтизиопульмонологии ВКО.",
        "date": "25.09.2024",
        "image": "assets/images/news/ridder.jpg",
        "link": "ridder.html"
    },

    {
        "title": "Разбор клинических случаев туберкулеза — важный этап в борьбе с заболеванием, направленный на ранее выявление, диагностику и лечение. ",
        "date": "23.09.2024",
        "image": "assets/images/news/razbor.jpg",
        "link": "razbor.html"
    },

    {
        "title": "Не пропустить патологию ",
        "date": "20.09.2024",
        "image": "assets/images/news/learning.jpg",
        "link": "learning.html"
    },

    {
        "title": "Цикл фтизиатрии для интернов НАО «МУС» ",
        "date": "19.09.2024",
        "image": "assets/images/news/video/intern.mp4",
        "link": "interny.html"
    }


]
