[
    {
        "title": "Фтизиопульмонологиялық орталықтың комплаенс-офицері Ольга Стародубцева «Кәсіби мінез-құлық медициналық этикасы кодексі және атқаратын лауазымына қарамастан ЖҚКО қызметкерлерінің медициналық бағыныстылығы» тақырыбында семинар өткізді.",
        "date": "28.10.2024",
        "image": "assets/images/news/seminar.jpg",
        "type": "image",
        "link": "seminar_kk.html"
    },
    {
        "title": "Еліміздің ең салтанатты мерекелерінің бірі - Республика күні қарсаңында біздің орталықтың қызметкерлері ведомстволық наградалармен марапатталды.",
        "date": "24.10.2024",
        "image": "assets/images/news/prazdnik.jpg",
        "type": "image",
        "link": "prazdnik_kk.html"
    },
    {
        "title": "Жетістікке арналған ресурстар: Серіктестікті дамыту жағдайындағы тиімді жұмыс Тоқта ТБ.",
        "date": "18.10.2024",
        "image": "assets/images/news/training.jpg",
        "type": "image",
        "link": "training_kk.html"
    },

    {
        "title": "2024 жылдың тоғыз айындағы туберкулезге қарсы іс-шаралардың қорытындысы Шығыс Қазақстан облысы Денсаулық сақтау басқармасының Үйлестіру кеңесінің отырысында талқыланды.        ",
        "date": "08.10.2024",
        "image": "assets/images/news/results.jpg",
        "type": "image",
        "link": "results_kk.html"
    },

    {
        "title": "ШҚО ФПО ахуалдық орталығының басшысы Өмірәлі Рамазанов біздің МиО тобының Өскемен қаласына жасаған мониторингтік сапары аясында облыс орталығының әріптестері - Сол жағалау клиникасы, Менің отбасылық амбулаториям, № 1 МК, № 2 МК, Денсаулық, Ем Алу плюс Амбулаториялық орталық.",
        "date": "08.10.2024",
        "image": "assets/images/news/monitoring.jpg",
        "type": "image",
        "link": "monitoring_kk.html"
    },
    
    {
        "title": "Өмірәлі Рамазанов GeneXpert туберкулезін анықтаудың жеделдетілген әдісі туралы айтып берді.  ",
        "date": "04.10.2024",
        "image": "assets/images/news/video/genexpert1.mp4",
        "type": "video",
        "link": "genexpert_kk.html"
    },

    {
        "title": "Бүгін біз толық сауығу жолында қиын жолдан өткен және фтизиопульмонология орталығының барлық қызметкерлеріне шексіз шыдамдылығы, қолдауы мен кәсібилігі үшін алғыс білдірген біздің пациенттің атынан алғысымызды білдіргіміз келеді.",
        "date": "04.10.2024",
        "image": "assets/images/news/tolebayeva.svg",
        "type": "image",
        "link": "tolebayeva_kk.html"
    },

    {
        "title": "В центре фтизиопульмонологии ВКО риск-менеджер Мадина Альжапарова использовала каскадный метод для передачи коллегам ценнейшей информации, полученной во время участия в международной конференции Пациент в центре внимания, которая недавно прошла в городе Астана. Насыщенная двухдневная программа конференции охватила множество актуальных вопросов здравоохранения, включая инновационные технологии, качество медицинских услуг и права пациентов.",
        "date": "02.10.2024",
        "image": "assets/images/news/video/kaskad.mp4",
        "type": "video",
        "link": "kaskad.html"
    },

    {
        "title": "Сегодня в Казахстане отмечается Международный день пожилых людей, который во всем мире празднуется с 1 октября 1991 года, провозглашённый на 45-й сессии Генеральной Ассамблеи ООН. Этот день напоминает нам о значении пожилых людей в обществе и важности уважения к их опыту и мудрости.",
        "date": "01.10.2024",
        "image": "assets/images/news/gold-age.jpg",
        "type": "image",
        "link": "gold-age.html"
    },

    {
        "title": "Страхование профессиональной ответственности медицинских работников — важный шаг к повышению качества медицинских услуг и защите прав как пациентов, так и медицинских работников. Новый приказ, утвержденный Минздравом РК, вступит в силу 23 октября 2024 года, и его реализация потребует серьезной подготовки специалистов в области медицинского страхования.",
        "date": "30.09.2024",
        "image": "assets/images/news/insurance.jpg",
        "type": "image",
        "link": "insurance.html"
    },

    {
        "title": "В фтизиопульмонологическом центре Восточно-Казахстанской области с 10 октября по 10 ноября 2024 года будет проводиться внутренний анализ коррупционных рисков! ",
        "date": "30.09.2024",
        "image": "assets/images/news/vakr.svg",
        "type": "image",
        "link": "vakr.html"
    },

    {
        "title": "Члены народного штаба за строительство АЭС встретились с коллективом центра фтизиопульмонологии ВКО",
        "date": "27.09.2024",
        "image": "assets/images/news/aes.jpg",
        "type": "image",
        "link": "aes.html"
    },

    {
        "title": "Плановый мониторинговый визит в городскую больницу города Риддер совершен группой МиО центра фтизиопульмонологии ВКО.",
        "date": "25.09.2024",
        "image": "assets/images/news/ridder.jpg",
        "type": "image",
        "link": "ridder.html"
    },

    {
        "title": "Разбор клинических случаев туберкулеза — важный этап в борьбе с заболеванием, направленный на ранее выявление, диагностику и лечение. ",
        "date": "23.09.2024",
        "image": "assets/images/news/razbor.jpg",
        "type": "image",
        "link": "razbor.html"
    },

    {
        "title": "Не пропустить патологию ",
        "date": "20.09.2024",
        "image": "assets/images/news/learning.jpg",
        "type": "image",
        "link": "learning.html"
    },

    {
        "title": "Цикл фтизиатрии для интернов НАО «МУС» ",
        "date": "19.09.2024",
        "video": "assets/images/news/video/intern.mp4",
        "type": "video",
        "link": "interny.html"
    },

    {
        "title": "В центре фтизиопульмонологии состоялась встреча  по разъяснению норм приказов Министерства труда и социальной защиты населения РК с руководителем Управления государственной инспекции труда по ВКО Бахытбеком Кизатовым, главным специалистом Управления государственной инспекции труда по ВКО Асланбеком Кабаевым, руководителем отдела пенсионного и социального обеспечения Департамента комитета труда по ВКО Мариной Шароновой, директором ТОО Республиканский научно-исследовательского института по охране труда Талгатом Немереновым и главным специалистом планового отдела УЗ ВКО Назирой Тюменбаевой. ",
        "date": "18.09.2024",
        "video": "assets/images/news/prof.jpg",
        "type": "image",
        "link": "prof.html"
    },

    {
        "title": "Семейная династия  ",
        "date": "16.09.2024",
        "video": "assets/images/news/nesveldinovy.jpg",
        "type": "image",
        "link": "nesveldinovy.html"
    },

    {
        "title": "Ознакомились с Политикой противодействия коррупции ",
        "date": "13.09.2024",
        "video": "assets/images/news/corruption.jpg",
        "type": "image",
        "link": "corruption.html"
    },

    {
        "title": "Чтобы помощь противотуберкулезная была качественной",
        "date": "12.09.2024",
        "video": "assets/images/news/mio.jpg",
        "type": "image",
        "link": "corruption.html"
    },

    {
        "title": "Управление рисками в организациях здравоохранения",
        "date": "09.09.2024",
        "video": "assets/images/news/risk.jpg",
        "type": "image",
        "link": "risk.html"
    },

    {
        "title": "Сегодня на совместном заседании палат Парламента Касым-Жомарт Токаев выступил с ежегодным Посланием народу Казахстана Справедливый Казахстан: закон и порядок, экономический рост, общественный оптимизм",
        "date": "02.09.2024",
        "video": "assets/images/news/poslanie.jpg",
        "type": "image",
        "link": "poslanie.html"
    },

    {
        "title": "Акция - Идем в школу вместе!",
        "date": "02.09.2024",
        "video": "assets/images/news/school.jpg",
        "type": "image",
        "link": "school.html"
    }



]

